{"Title":{"0":"Detroit suspends water shutoffs over Covid-19 fears","1":"Self-isolating Tory MP criticises parliament's response to Covid-19","2":"Complete shutdown of UK universities due to Covid-19 'impossible'","3":"Research finds huge impact of interventions on spread of Covid-19","4":"Ireland school closures reveal stark contrast to UK Covid-19 response","5":"US briefing: Biden wins big again, US Covid-19 cases pass 1,000, and MH17","6":"Wales to ease Covid lockdown restrictions from Saturday","7":"Australia commits $100m to Covid vaccine deal at Quad meeting","8":"First Thing: boost for Biden as Covid aid bill passes","9":"Manchester schools to launch study into children's wellbeing after Covid","10":"Covid made parents ‘more relaxed’ about unauthorised holidays – Ofsted","11":"Covid cases and hospital admissions rising in England, data suggests","12":"Zahawi to overhaul Covid catchup tutoring after criticism of provider","13":"Dismay as funding for UK’s ‘world-beating’ Covid trackers is axed","14":"A fifth of all US child Covid deaths occurred during Omicron surge","15":"Call to offer more people fourth jab as Covid rises in England","16":"Harry and Meghan add voices to fierce critique of west’s Covid vaccine policies"},"Author":{"0":"Nina Lakhani","1":"Kate Proctor Political correspondent","2":"Anna Fazackerley","3":"Ian Sample Science editor","4":"Rory Carroll in Dublin","5":"Tim Walker","6":"Damien Gayle and agency","7":"Graham Readfearn and Daniel Hurst","8":"Molly Blackall","9":"Paul MacInnes","10":"Richard Adams Education editor","11":"Nicola Davis Science Correspondent","12":"Richard Adams Education editor","13":"James Tapper","14":"Melody Schreiber","15":"James Tapper","16":"Sarah Johnson"},"Date":{"0":"Thu 12 Mar 2020 09.00 GMT","1":"Thu 12 Mar 2020 15.31 GMT","2":"Wed 11 Mar 2020 12.21 GMT","3":"Wed 11 Mar 2020 18.53 GMT","4":"Thu 12 Mar 2020 15.09 GMT","5":"Wed 11 Mar 2020 12.13 GMT","6":"Fri 12 Mar 2021 14.56 GMT","7":"Fri 12 Mar 2021 23.31 GMT","8":"Thu 11 Mar 2021 10.57 GMT","9":"Thu 11 Mar 2021 22.30 GMT","10":"Sat 12 Mar 2022 14.50 GMT","11":"Fri 11 Mar 2022 12.37 GMT","12":"Fri 11 Mar 2022 18.15 GMT","13":"Sat 12 Mar 2022 12.00 GMT","14":"Fri 11 Mar 2022 08.00 GMT","15":"Sat 12 Mar 2022 12.32 GMT","16":"Fri 11 Mar 2022 00.01 GMT"},"FullArticle":{"0":"Running water will be temporarily restored to thousands of poor Detroit residents disconnected due to unpaid bills, amid an outcry about the public health threat posed by the coronavirus outbreak.\nAt least 141,000 Detroit households have been disconnected since 2014 as part of a widely condemned debt-collection programme, according to records obtained by Bridge, a news magazine. Just last year, taps were turned off in more than 23,000 homes, three-fifths of which were still without water by mid-January 2020.\nThere is no vaccine or treatment for coronavirus, also known as Covid-19. According to the World Health Organization, good hygiene, specifically frequent hand-washing with soap, is crucial to prevent the virus spreading.\nAmid growing pressure to act, Michigan’s governor, Gretchen Whitmer, and Detroit city officials this week announced plans to stop shutoffs and temporarily reconnect water services for all residents, as part of a plan to prevent spread of the coronavirus.\n“The state is stepping up to cover the cost of water restoration for the first 30 days, because it’s the right thing to do to keep families safe and protect public health,” Whitmer said.\nThe governor later declared a state of emergency, after confirmation of the first two Covid-19 cases in the state. Both patients, an unrelated middle-aged man and woman from Detroit, were hospitalised. At least 12 states across the US have declared emergencies as cases have risen past 1,000, with 31 deaths confirmed.\nChurch leaders and poverty campaigners had urged Whitmer to suspend water shutoffs.\n“The unconscionable act of depriving anyone of water because the cost is more than they can afford has resulted in a health crisis,” said the Detroit People’s Water Board, a coalition of social justice organizations, in February, adding that the coronavirus outbreak “has the serious potential to be magnified and spread due to thousands not having access to water”.\nNicole Hill, 47, was disconnected in 2015, after falling behind with monthly bills which had quadrupled over five years.\n“Having your water shut off is horrendous,” she said. “I ended up in hospital with bacterial pneumonia when my water was shut off. Now with coronavirus, I’m really frightened for people.”\nWater affordability is a growing problem across the US, as low-income households struggle to pay increasingly expensive bills. Numerous public water utilities have increased shutoffs, ostensibly to encourage people to pay up on time.\nBut many low-income households struggle to keep up with rent, gas and other bills too and in 2016, according to research by Food and Water Watch (FWW), an estimated 15 million Americans were disconnected from running water after failing to pay.\n“The United States has been facing a water affordability crisis for years,” said Mary Grant, director of an FWW campaign which calls for federal action to stop shutoffs and introduce affordability programmes nationwide.\n“Now, threats of the coronavirus are finally making it clear to our elected officials: water shutoffs are not only inhumane but also a public health nightmare.\n“Detroit’s plan to halt water shutoffs is long overdue. It should not have taken the coronavirus epidemic.”\nAlmost four in 10 Detroit residents live in poverty, the highest rate among the 20 largest US cities. Water rates have increased by as much as 400% in the last 20 years.\nIn 2014, shortly after filing the largest municipal bankruptcy in US history, the city launched a massive shutoff programme. In its first year, 31,000 households had their water shut off.\nThe UN described the shutoffs as “contrary to human rights” and condemned the disproportionate impact on African Americans, who account for 80% of the city.\nUnder this week’s temporary plan, the state will cover water bills for the first month, after which customers can pay a reduced rate of $25 a month to stay connected until the crisis abates.\nBut it is unclear how many households will be reconnected, and how quickly.\nAlice Jennings, a Detroit lawyer and member of the People’s Water Board, told the Guardian the board welcomed “the acknowledgment by the governor and mayor to stop the water shutoffs and restore water services [but] this is crisis intervention and not a solution to a permanent problem”.\nIn Washington, Frank Pallone, chair of the House energy and commerce committee, and Peter DeFazio, chair of the transportation and infrastructure panel, urged water utility companies across the country to follow Detroit’s lead.\n“Access to clean water is a basic human right at all times,” they said, “but any action that restricts families’ access to water during the current coronavirus outbreak would be reckless in the extreme.”\nIn Seattle, the worst-hit US city so far, water and electricity shutoffs have been suspended.\nFor those still without water, Covid-19 poses a terrifying threat.\nIn Detroit, Marjorie Davis and her children have lived without running water for almost five years. It was disconnected in summer 2015 after Davis, 46 and reliant on welfare benefits, was unable to keep up with bill payments. She owed about $1,000.\n“It’s a nightmare,” said Davis, whose name has been changed to protect the family’s privacy. “I’ve tried to get help but the city’s [affordability] plan doesn’t work. I can’t afford it.”\nShe has relied on bottled water, sanitary wipes and the kindness of neighbours, who refill bottles and let her and the children take occasional showers. The family are forced to use a hospital commode, which is emptied into the trash.\n“This virus is killing people all over the world and we can’t flush the toilet or wash our hands regularly,” Davis said. “It’s messing with my mind, I don’t know what to do.\n“I’m so worried about myself and my children.”\n","1":"The MP Andrew Bridgen has criticised parliament’s response to Covid-19 after developing a cough and becoming the latest politician to self-isolate.\nThe MP for North West Leicestershire said he and his family, including his 18-month-old son, are due to be tested in the next 48 hours. He is self-isolating from constituents, carrying out work over the phone and Skype.\nThe Tory backbencher said he sat next to the health minister Nadine Dorries, who tested positive for the virus, last Thursday at a lunch in one of parliament’s tearooms.\n“Nadine emailed me and I’ve called 111 and a doctor is going to come out and test us. He’ll test me, my mother-in-law, who is 76, and my son Blake, who is 18 months.\n“I’ve moved my son Blake’s cot out of my room to my mother-in-law’s while I’m coughing.”\nHis wife, Nevena, who is an opera singer, is due to return to the UK tomorrow after travelling to Belgrade in Serbia for a performance. He said he would arrange for someone else to collect her from the airport as he did not want to risk passing on his illness.\nThe MP said he had concerns that parliament was a place where the illness could easily spread because of the number of daily visitors, and that it should have been closed to visitors some time ago.\n“I said two weeks ago we should have closed parliament to visitors,” he said. “Parliament is like an airport – we have got people coming in from all over the world.\n“Security have said to me that they have to pat people down from all around the world. We should have stopped visitors coming here two weeks ago. It would only need to be temporary.\n“I said to the whips office: ‘We are going to get it ever so quickly.’ It’s one of those buildings where we go out to every single part of the country too.”\nBridgen said all MPs should have been tested at the start of each working week to try to avoid mass contact between individuals who might have caught the virus.\nDorries has self-isolated at home and is now recovering from the coronavirus after falling ill last week. On the Wednesday before her symptoms began she had been at a reception to support International Women’s Day at Downing Street, which was also attended by the prime minister. Johnson is not showing any signs of symptoms.\nLast night it emerged a cabinet minister had chosen to self-isolate and was awaiting results from a coronavirus test. The minister attended a Cobra emergency committee meeting with Johnson earlier in the week.\nA second health minister, Edward Argar, has also self-isolated after dining with Dorries last Thursday; and the senior Conservative Sir Charles Walker has been tested and is awaiting results.\nThe Labour MP Rachael Maskell, who had a meeting with Dorries at her office, is self-isolating but has shown no signs of symptoms.\nShe tweeted: “Public Health England confirmed last night that I am to self-isolate until 19 March providing I remain asymptomatic. I have a stack of work to be getting on with and have moved my meetings to Skype and the phone.”\nThere are currently no plans to close parliament, which is visited by school groups, tourists and people attending events and receptions.\nAuthorities have met regularly to decide how to deal with the spread of the illness and are said to be basing decisions on the guidance coming from the government’s chief medical officer, Chris Whitty, with whom the Commons Speaker, Lindsay Hoyle, is in regular contact.\nThere are up to 3,000 members of permanent staff. A parliament spokesperson, said: “We are aware of the importance of parliament and the need to keep it functioning as usual.\n“There are no plans to suspend parliament; changes to the way parliament functions would be a matter for consultation between the Speakers, the government and the parliamentary authorities.\n“The Speakers and political leadership of both houses are keeping the situation under constant review. Parliament continues to be guided by PHE in response to the situation.\n“Parliamentary authorities are also developing contingency plans and considering what precautionary steps we might take to ensure the continuity of parliamentary business.”\n","2":"University vice-chancellors have told the government they cannot completely shut down if the coronavirus outbreak worsens because thousands of students would be left with nowhere to go.\nThe higher education regulator for England, the Office for Students (OfS), wrote to all universities on Monday, requesting ongoing information on the number of confirmed and suspected cases of the virus on campus, as well as details of how institutions are responding to them.\nIt is understood that any decisions about whether to instruct universities to close would be taken by the Department for Education (DfE). A spokesperson for the OfS said universities should “continue to follow advice from DfE and Public Health England”.\nHowever, vice-chancellors cautioned that the makeup of universities made their complete shutdown impossible.\nProf Steve West, the vice-chancellor of the University of the West of England (UWE) in Bristol, said: “My bottom line back to government has been that they can’t treat universities like big schools because we aren’t. I’ve got 4,500 students living on campus: some of them are care leavers or estranged from their families and many are international students. We can’t just shut down as they would have nowhere to go.”\nThe vice-chancellor of a university in the elite Russell Group, who asked not to be named, agreed, saying: “We couldn’t fully close. What do you do with thousands of international students who can’t go home?”\nThe vice-chancellor said their university would provide free accommodation for international students who were stranded, even if the government told them to shut.\nUWE has set up an emergency helpline for worried students and parents. West said: “We would operate something like a Christmas shutdown. The things you can shut down you do, such as lectures and sports. But you also have to provide vital support services for the students still here, including security, catering, wellbeing support and emergency phone lines.”\nHe added that universities may need to mobilise students who are training as nurses, doctors and other health professionals to help bolster voverstretched NHS services. “We need the flexibility to do that, and to support those students,” said West.\nHarvard University in the US told students on Tuesday that they must move out of their houses and student residences by no later than Sunday and that all classes would be conducted online after the spring holiday, in an attempt to contain the spread of the infection. No cases have yet been detected at the university.\n Oxford University said it would remain open despite a second student testing positive for coronavirus. In a statement it said: “Public Health England has advised the university that the risk to other students and staff is very low and that university and college activities can continue as normal.”\nSimon Marginson, a professor of higher education at Oxford, said the volume of people in universities represented a real challenge to containment: “Only transport and inner urban streets clearly exceed the level of people-traffic that we can see in large universities. The end of term cannot come too soon.”\n","3":"The rapid spread of coronavirus around the world could have been substantially curtailed if the broad swath of measures China brought in to control the outbreak were introduced just weeks earlier, researchers say.\nSophisticated modelling of the outbreak suggests that China had 114,325 cases by the end of February 2020, a figure that would have been 67 times higher without interventions such as early detection, isolation of the infected, and travel restrictions.\nBut if the interventions could have been brought in a week earlier, 66% fewer people would have been infected, the analysis found. The same measures brought in three weeks earlier could have reduced cases by 95%.\n“From a purely scientific standpoint, putting in place a combination of interventions as early as possible is the best way to slow spread and reduce outbreak size,” said Prof Andrew Tatem at the University of Southampton.\nThe population mapping group WorldPop at Southampton ran models on human movement and illness onset to simulate different outbreak scenarios in cities in mainland China. The models reveal how combinations of interventions and when they are introduced affects the speed and transmission of the disease.\nThe study suggests it was crucial to move fast with the interventions China used to contain the outbreak. If testing, isolation and travel bans were brought in one, two or three weeks later than they were, the number of cases could have rocketed three, seven and 18-fold respectively.\nTatem said the modelling did not include political factors, such as weighing up the restrictions against the social and economic damages and disruption such aggressive measures can have.\n“Of the three types of intervention we looked at, the early detection and isolation of cases likely had the strongest impact, and this is something that seems to have been in place early and been done effectively in the UK compared to other countries, such as the US,” Tatem said.\n“The other two types of interventions, social distancing and travel restrictions, I think do need to be looked at seriously in the coming days.”\nThe study, which has not yet been peer-reviewed, also found that isolation of the infected and social distancing, such as cancelling large public events, working from home and closing schools, are expected to have a much greater impact on containing the virus than travel restrictions.\nMark Woolhouse, professor of infectious disease epidemiology at Edinburgh University, said the results were encouraging in suggesting that a Covid-19 epidemic could be controlled. “What is less clear from this analysis is what should happen next,” he said. In one scenario the scientists look at, lifting travel restrictions risks a second wave of infections unless contact rates are kept low. “Can that be done, and for how much longer? When can normal life resume?” he said.\nRowland Kao, professor of veterinary epidemiology and data science at Edinburgh University, said interpreting the results for the UK should be done with caution. “The results themselves should not be interpreted as being universal. They will of course depend on the individual circumstances of each country or region, where the controls are put in place.”\n","4":"Ireland is shutting schools, universities and childcare facilities to delay the spread of coronavirus in contrast to the UK, which is keeping education institutions open, exposing a stark divergence in response to the crisis.\nIrish authorities said the shutdown would begin at 6pm on Thursday and last at least until 29 March as part of a series of restrictions, including a ban on mass gatherings, that would be kept under review.\nThe unprecedented closures put pressure on Boris Johnson to follow suit – or to explain the decision to keep schools open. The British prime minister gave a press conference later on Thursday after a meeting of Cobra, the government’s emergency committee, where there was no change in the UK’s stance.\nAsked earlier about Dublin’s announcement, the prime minister’s official spokesman said: “We follow our own advice, they will do the same.”\nThe prospect of diverging responses caused consternation on both sides of the Irish border and prompted calls for a joint strategy on the island of Ireland. Daniel Baker, the lord mayor of Belfast city council, said it would seek guidance from the Northern Ireland Executive and Public Health Agency.\nUnionists, who usually prefer to follow London rather than Dublin, disagreed over whether the threat of coronavirus justified an all-Ireland approach.\nThe taoiseach, Leo Varadkar, announced the partial lockdown at a hastily arranged press conference in Washington DC before meeting Donald Trump for a traditional meeting ahead of St Patrick’s Day.\n“I know that some of this is coming as a real shock,” he said. “And it’s going to involve big changes in the way we live our lives. And I know that I’m asking people to make enormous sacrifices. But we’re doing it for each other.”\nAll indoor gatherings of 100 people or more and outdoor gatherings of 500 or more should be cancelled, Varadkar said. State-run cultural institutions will close but public transport will still run.\nThe lockdown is not as drastic as Italy’s. Shops, cafes and restaurants will remain open, as will airports and ports. Travellers with Covid-19 symptoms are being asked to self-isolate.\nThe taoiseach said he was acting on the latest medical advice. “The virus is all over the world, it will continue to spread but it can be slowed. Acting together as one nation we can save many lives. Our economy will suffer but in time it will bounce back.”\nIreland recorded 27 new infections on Thursday – by far the biggest daily rise – bringing its number of confirmed cases to 70. There has been one confirmed death, of an elderly woman with an underlying medical condition. Northern Ireland on Thursday recorded two new cases, bringing its total to 20.\nThe prospect of diverging strategies on school closures prompted criticism that authorities were acting as if coronavirus would respect the 310-mile border between the north and south of Ireland.\nNorthern Ireland’s health minister, Robin Swann, told Stormont’s health committee that deaths should also be expected in Northern Ireland but that so far it was not “in the same place” as the Republic. “Our approach is different as there are no signs of community transfer.”\nOther unionists disagreed. “Since coronavirus doesn’t give a damn about borders or identities it makes sense for NI to follow immediately,” tweeted Alex Kane, a unionist commentator.\nJamie Bryson, a loyalist blogger, said Northern Ireland had to recognise it shared an open land border with Ireland. “Regardless of the rights or wrongs of that open border, it is a reality. We face a health crisis that could result in deaths of many people. It is sensible to coordinate the approach between both jurisdictions.”\nVaradkar’s announcement caused consternation among consumers.\nWithin minutes of his statement on closures and restrictions shoppers packed supermarkets across Ireland to stock up on toiletries, tinned food, pasta, rice and other products.\n“A fresh supply of toilet paper on the shelves, all gone, pasta, going, wipes, forget about it,” said a manager at SuperValu in Dun Laoghaire, south Dublin, as people with full trollies and baskets queued at cash registers.\nSimilar scenes played out across the country. Several supermarkets briefly closed to restock. “As a result of unprecedented numbers of customers in some stores this afternoon we had to put some health and safety measures in place,” said a Tesco spokesperson.\nRetail Excellence, an industry representative, asked people to stop posting images on social media of empty shelves, saying it was sensationalising the issue.\nAuthorities urged people to stay calm and not stockpile, saying supply chains were robust. “People do not need to panic buy. Supermarkets & shops will remain open. Stockpiling could cause problems - please don’t do it,” tweeted Heather Humphreys, the business and enterprise minister.\n","5":"Good morning, I’m Tim Walker with today’s essential stories.\nJoe Biden looks all but certain to face Donald Trump at November’s presidential election, after a fresh string of primary defeats left his progressive rival Bernie Sanders with only the narrowest of paths to the Democratic nomination. The biggest blow to Sanders’ hopes was in delegate-rich Michigan, which he won in 2016 but lost to Biden on Tuesday by more than 15 points. Lauren Gambino rounds up the night’s key takeaways, while our panelists parse its significance.\nThe New York governor, Andrew Cuomo, on Tuesday announced he would deploy the national guard to the suburb of New Rochelle, to help contain what is believed to be the nation’s biggest cluster of coronavirus cases. The number of US cases has passed 1,000, with at least 29 deaths, prompting fears for vulnerable communities including the elderly and migrant detainees. Meanwhile Republicans are facing a backlash for describing the disease as, variously, the “China coronavirus” and the “Wuhan coronavirus”.\nHarvey Weinstein will make one final visit to Manhattan’s courtroom 99 on Wednesday morning, to face sentencing following his conviction for rape and sexual assault last month. The disgraced film producer’s lawyers have argued that he should be given the minimum sentence of five years in prison, given his “remarkable accomplishments”. But Weinstein, who has recently undergone heart surgery, could face up to 29 years behind bars.\nDutch prosecutors have accused Russia of trying to thwart their investigation into the crash of Malaysia Airlines flight MH17 in eastern Ukraine in 2014, claiming witnesses fear for their lives ahead of the trial of four suspects accused of arranging a Russian missile system that shot down the airliner. The defendants, three Russians and a Ukrainian, held senior posts in the region’s pro-Russian militias, say prosecutors. Russia denies any involvement in the incident.\nBillie Eilish: standing her ground against the body shamers\nBillie Eilish has given the music industry everything it could possibly want. As her world tour began this week, writes Laura Snapes, Eilish used her newfound power to push back against a rare point of contention: her refusal to show her body in service of her art.\nCould the ‘Spanish flu’ help to understand the coronavirus?\nThe so-called “Spanish flu” of 1918 killed as many as 100 million people worldwide. Laura Spinney, the author of a new book about that global catastrophe, explains what it can – and can’t – tell us about today’s coronavirus crisis.\nWill hurricane refugees defeat Trump in Florida?\nAfter Hurricane Maria devastated their island home in 2017, many Puerto Ricans felt abandoned by the Trump administration. And tens of thousands fled to nearby Florida, where they might now be a significant voting bloc at the 2020 election. Cristian Salazar reports.\nThe beauticians who spot domestic abuse\nBeauticians in Brazil, one of the most violent countries in the world for women, are being taught to how to spot the signs of domestic abuse and encourage victims to report the crime. It’s a programme that’s already being copied in the UK, as Sarah Johnson discovers.\nJonah Lipton is a social anthropologist who unexpectedly became a specialist during the 2014–2016 Ebola outbreak in Sierra Leone. He says the experience taught him that panic is not the answer to a pandemic.\nThe coronavirus continues to have an impact on the world of sport, with football matches going behind closed doors across Europe and fears for the viability of the Tokyo Olympics. Arsenal have postponed their Premier League tie with Manchester City and put several players in self-isolation after they came into contact with the Olympiakos owner Evangelos Marinakis, who has since tested positive for Covid-19.\nAgainst the grain of the global economy, golf’s PGA Tour is apparently enjoying sharp growth, with its commissioner revealing plans to increase the Players Championship prize fund to $25m and the FedEx Cup bonus pool to $100m, in part to see off the threat of a proposed breakaway, the Premier Golf League.\nThe US morning briefing is delivered to thousands of inboxes every weekday. If you’re not already signed up, subscribe now.\n","6":"Some semblance of normal life will resume in Wales after the first minister, Mark Drakeford, announced a change from the “stay home” restrictions to more lenient “stay local” requirements.\nFrom Saturday, four people from two households will be able to meet outdoors to socialise, including in gardens. Outdoor sports facilities including basketball courts, tennis courts and golf courses can reopen, and indoor care home visits will restart for single designated visitors. The relaxation of rules will allow people from rural areas to travel greater distances than those who live in urban towns and cities.\nHairdressers and barbers can reopen for appointments from Monday, the same day that all primary school pupils and those in qualification years can return to schools. \nDrakeford was accused of a U-turn, however, after he announced that non-essential retail would remain closed until 12 April. The Welsh government had earlier suggested in a preview of the announcement that such retailers would start to reopen gradually from 22 March, the same date as restrictions would be lifted on items that could be sold in shops that are currently open.\nBusinesses said the Welsh government had left them with “the impression of being marched to the top of the hill, only to be asked to walk back down again”, while the Welsh Conservatives claimed the move was a “U-turn” and Plaid Cymru accused Drakeford of offering “false hope”.\nSpeaking on Friday afternoon, Drakeford defended the plans. “It is safer to do it with shops that are open already because they are already having to comply with all the strict standards that we strengthened in the regulations we passed in the Senedd in January,” he said.\n“So we know that these are safe places to visit and I know that environmental health officers of local authorities will be visiting those settings in the coming week to make sure that they are ready to continue to operate in that way after 22 March.”\nDrakeford said the retail sector had said it needed time to reopen safely, to return staff from furlough and to demonstrate shops could comply with standards in Wales.\nHe added: “I was also anxious about opening non-essential retail in the full sense here in Wales while no shops at all for non-essential purposes are open in England because that acts as a perverse incentive for people to travel across the border. That would be to break the rules in England and to break the rules in Wales but you don’t want to create the conditions in which it is more tempting for people to do that.”\n","7":"A historic first meeting of leaders of the Quad – an informal grouping of Australia, the United States, India and Japan – has ended with a promise to boost manufacturing of the Covid-19 vaccine to help low-income countries and to keep international climate goals within reach.\nThe leaders during the meeting agreed to pool financing, manufacturing and distribution capacity to send 1 billion coronavirus vaccines to Asian and Pacific island countries by the end of 2022.\nIn a joint statement released after the first meeting, the four leaders called for a “transparent and results-oriented reform” of the World Health Organization and said they would work to strengthen climate actions of all nations.\nThe WHO has made strong calls to rich countries for “vaccine equity” to make sure poorer countries have the same level of access to vaccines as rich countries.\nThe United States president, Joe Biden, Australia’s prime minister, Scott Morrison, Japan’s prime minister, Yoshihide Suga, and India’s prime minister, Narendra Modi, met virtually in the early hours of Saturday, Canberra time – the first time the four-member regional grouping had ever convened with heads of government.\nThe Quad countries say they will co-ordinate with COVAX – the international buying facility for vaccines – and raise manufacturing capabilities in India through that country’s Bio E vaccine manufacturing company.\nThe US Development Finance Corporation will fund increased capacity at Bio E to produce at least 1 billion doses of vaccines by the end of 2022.\nIn his opening remarks, Morrison said: “As we emerge from this global pandemic, and the global recession, let us together create a different future. It is the Indo-Pacific that will now shape the destiny of our world in the 21st century.”\nHe said a new Quad vaccine partnership would make sure expanded manufacturing of vaccines would be for “global benefit” and countries in the Indo-Pacific region would get help from “vaccine readiness” to addressing vaccine misinformation and immunisation capacity.\nAustralia will commit $100m to buy vaccines for south-east Asian countries. A Quad vaccine experts group will also be launched to design a plan to implement the Quad’s vaccine work.\nOn climate change, a new Quad climate working group will work to “keep a Paris-aligned temperature limit within reach”.\nAustralia has faced criticism for refusing to commit to a mid-century target of reaching net-zero emissions.\nA fact sheet released after the Quad meeting did not mention a net-zero target, or say whether the “Paris-aligned target” referred to 1.5C of global heating or the UN commitment to keep temperatures “well below 2C” by the end of the century.\nThe Intergovernmental Panel on Climate Change has previously indicated global carbon dioxide emissions would need to decline by about 45% from 2010 levels by 2030 and reach net zero around 2050 in order to ensure no or limited overshoot of 1.5C.\nThe fact sheet did refer to committing to advancing “low emissions technology solutions”, which is the Australian government’s preferred approach.\nChina views the Quad warily because it sees it as a “mini-Nato” and an effort to contain its growing influence.\nMorrison was joined in the virtual meeting by the Australian foreign affairs minister, Marise Payne, and the secretaries of the prime minister’s department and the foreign affairs department, while other leaders were also accompanied by senior ministers and officials.\nSuga said the group had agreed to meet in person within a year.\nSome analysts have described the first Quad leaders’ meeting as “a historic step” that signals “a new level of political determination to balance together against Chinese power” among the US, Australia, India and Japan.\nProf Rory Medcalf, head of the national security college at the Australian National University, said the meeting showed the importance Biden’s administration was putting on the region.\nHe said Biden had “reshaped” the Quad to be a more constructive and positive force that was open to co-operation, which was a significant shift from a Trump-era approach that was more confrontational.\nHe said the Biden administration was instead opening the door for China to engage and co-operate with the Quad countries, while still allowing competition.\n“America wants to compete with China and win the hearts and minds of the rest of Asia, rather than take a zero-sum approach.”\nMedcalf said the Quad would also give the US an opportunity to further push Australia to increase its climate ambition.\nBiden sent a signal on the priority he placed on climate by inviting his special envoy, John Kerry, to be part of his delegation, which also included the vice-president, Kamala Harris, and the secretary of state, Antony Blinken.\nLast month Kerry publicly acknowledged past “differences” between the US and Australia in tackling the climate crisis while calling for a faster exit from coal-fired power around the globe.\nAmong the Quad grouping, the US and Japan have already committed to net-zero emissions by 2050, while Australia has expressed a preference to achieve the goal without making a firm pledge amid pushback from the Nationals. India also has not committed to net zero by 2050 but has promised to exceed expectations.\nOn Monday the US and the UK issued a joint statement urging all countries “to take the steps needed to keep a 1.5C temperature limit within reach, including through ambitious nationally determined contributions and long-term strategies to cut emissions and reach net zero”.\n","8":"Good morning\nCongress passed a landmark $1.9tn coronavirus aid bill on Wednesday, marking the first major legislative victory for Biden and his administration, and breathing life into one of the largest emergency packages in US history. Falling along party lines, the House of Representatives voted 220 to 211 for the bill, with Democrats erupting into applause as the result was announced. As news broke, Biden tweeted that “help is here”; he will sign the bill into law on Friday.\nThe bill promises to support millions of Americans as they cope with the economic fallout of the pandemic, which has caused mass job losses and pushed many into poverty. It was the result of an aggressive campaign by the White House to push through the bill at its current price tag, amid continued efforts from Republicans to water it down. However, it isn’t all good news for Biden; despite his pledges of unity, the president failing to win over a single Republican.\nAn aide to New York governor, Andrew Cuomo, has accused him of groping her, the sixth and most serious allegation of sexual harassment made by women so far. According to the a report in the Times Union of Albany, the woman, who was not named, was summoned by Cuomo to help with his cellphone, and was alone with the governor when he closed the door, reached under her shirt and groped her breast. The paper cited an unidentified source with direct knowledge of the woman’s claim.\nCuomo faces harassment allegations from five other women. The 25-year-old’s attorney, Debra Katz, said in a statement released on Wednesday evening that the latest allegations are “eerily similar” to the claims of former aide Charlotte Bennett, who says she was summoned to the Capitol on a weekend purportedly for cellphone help, before Cuomo asked about her sex life and propositioned her.\nThe three-term governor has denied any inappropriate touching, but apologised if he made anyone uncomfortable.\nThe US Senate approved Merrick Garland as the country’s most senior law enforcement official with a 70-30 vote on Wednesday. Supporters hailed the moment as a turning point in the management of the criminal justice system, marking an end to Trump’s “law and order” narrative and alleged politicisation of the justice department. It’s not the first time Garland has been close to judicial leadership; he was nominated to the supreme court by Barack Obama in 2016, but Senate Republicans denied him a hearing on the basis that it was an election year.\nTwo other Biden candidates were also confirmed, with Marcia Fudge approved as head of the Department of Housing and Urban Development. Fudge, who is the first Black woman to run the department in decades, is a veteran lawmaker. Meanwhile, Michael Regan was confirmed as the first black man to head up the Environmental Protection Agency; he has served as North Carolina’s top environmental regulator for four years.\nThe number of children and families trying to cross the US-Mexico border increased by more than 100% between January and February, according to figures released by US customs and border protection on Wednesday. Children crossing alone rose 60% to more than 9,400. The news poses questions for the Biden administration about how to handle the surge in people; so far, the administration is turning back nearly all single adults.\nJames Meyers, who was an Amazon delivery driver in Texas, had to urinate in a plastic bottle so as not to slow down his daily delivery rates. Now, despite strong opposition from the company, Amazon workers are unionising. As almost 6,000 Amazon employees vote on whether to unionise in Bessemer, Alabama, this could turn out to be the most important election of the year, argues investigative reporter Indigo Olivier.\nPictures of a colourful pigeon have been circulating the internet, with Twitter users fawning over the majestic bird, and experts jumping in to explain that the pigeon is indeed real but is in fact part-dove. Why the mass interest? In these dark times, perhaps it’s the ethereal plumage of a humble pigeon which we all need to brighten up our day.\nFirst Thing is delivered to thousands of inboxes every weekday. If you’re not already signed up, subscribe now.\n","9":"An unprecedented study into the wellbeing of British children is to be conducted across Manchester’s schools, as new research suggests two-thirds of parents believe it should be prioritised over academic attainment.\nThe Greater Manchester young people’s wellbeing programme will gather data from tens of thousands of young people across 250 secondary schools in the city in an attempt to change their perception as “people who get GCSE results”, according to the programme’s creator.\nThe first study of its kind in the country, the wellbeing programme will begin this autumn and will seek to ascertain young people’s feelings and concerns as well as their levels of physical activity. The information gathered will be used to help better target resources as children try to recover from the effects of the Covid-19 pandemic.\nResearch is to be conducted by the University of Manchester in association with the Anna Freud Centre, the Youth Sports Trust and the Greater Manchester combined authority. It is an idea conceived by the philanthropist David Gregson, who argues that the UK has neglected the wellbeing and physical health of children in favour of academic attainment, to the detriment of their development.\nA new YouGov survey commissioned by the Youth Sports Trust suggested parents across the country would be sympathetic to such arguments. The survey found that 65% of parents believed wellbeing was a key factor in choosing a child’s secondary school, while only 48% said the same of exam results. Meanwhile, 70% of parents with children between the ages of 11 and 16 said their children’s wellbeing had suffered during the pandemic.\n“I first took this idea to Greater Manchester in 2019 and all Covid has done, as the tide has gone out, is expose the pebbles we knew existed,” Gregson said. “For me, our education system has become too focused on attainment. A necessary but insufficient assessment.\n“We’ve got ourselves into the position where we think that attainment is the be-all and end-all and I don’t agree with that. I want to change that dialogue and I want to improve the wellbeing of young people in Greater Manchester to prove that point.”\nGregson says information collated by the programme will quickly be shared with local authorities in order to recognise areas of need, specifically with regards to physical activity, which is proven to improve wellbeing. “My 10-year plan is to add a second leg to the assessment of young people in Britain that we don’t just think of them as people who get GCSE results,” Gregson said. “That we think about another equally important part of their makeup, which is their wellbeing, their sense of self-esteem, their sense of optimism. We’ll need all of that. We needed it pre-Covid and we’ll certainly need it after Covid.”\n","10":"The Covid pandemic has made families “more relaxed” about their children staying home or going on unauthorised holidays, fracturing the social contract between parents and schools in England, according to the head of Ofsted.\nAmanda Spielman, Ofsted’s chief inspector, said she was concerned about the high level of absences among pupils, telling the Association of School and College Leaders annual conference: “Some parents have health concerns for themselves or family members and wait in hope for a highly unlikely zero-Covid future.\n“Others, having seen that remote education is possible, have a more relaxed attitude to absence, whether long-term or to enable family holidays in term time. They have seen that other people’s children are away from school and so expect the same latitude.\n“Families whose children have special educational needs struggled more than most when regular support services were curtailed. Some of those children found comfort in learning at home, going at their own pace. So it’s understandable that some parents are reluctant now to let that go.”\nThe pandemic and lockdowns has also “exacerbated” existing problems for children who were persistently absent from school, often among parents who were struggling financially or because of domestic violence or substance abuse.\n“The disruption we’ve seen over the last two years has fractured the social contract around education … Now’s the time to remake that contract,” she said.\nSpielman told the conference in Birmingham she was also concerned by increases in children in England being educated at home, and said she supported the government’s plans for a register of children being home-schooled.\n“We take a very liberal attitude to home education in this country, compared to many other nations.\n“We need to recognise that home education is very hard. Most parents aren’t equipped to do it and if they are motivated by their own or their child’s anxiety, rather than a deeply held desire to home-educate, the outcomes for their child are unlikely to be great,” she said.\nReferring to the abuse and murder of Arthur Labinjo-Hughes, Spielman said: “And we should also remember that sadly a small number of parents have darker motivations for taking their children away from their teacher’s sight.”\nThe conference of head teachers also heard Bridget Phillipson, the shadow education secretary, attack the government’s handling of education in England during the pandemic.\n“When clear, focused government leadership was needed in response to the pandemic there was a vacuum. No plan, no direction. No ambition,” Phillipson said.\n“Children who joined reception classes in September will have lived more than half their lives under the pandemic.\n“In many cases, they have not had the chance to explore, socialise, develop vital skills, in nurseries or playgroups, all of which will matter right throughout school, and right throughout their lives.”\nPhillipson said a future Labour government would look closely at Ofsted’s role in school improvement, noting that while Ofsted is officially 30 years old, the schools it inspects are now very different.\n“Yet Ofsted still operates in a way that is often too high stakes, and where the risks of a bad inspection outweigh the rewards of a good one.\n“A cat and mouse game between inspectors and schools, with no incentive to have an honest professional dialogue, to accept weakness and work to address it, are the unhelpful features of such an adversarial system,” Phillipson said, arguing that “change needs to happen”.\n","11":"One in 25 people in England had Covid last week, figures show, causing a rise in the rates of hospital admissions.\nThe latest figures from the Office for National Statistics, based on swabs from randomly selected households, reveal an estimated 2,073,900 people in the community in England had Covid in the week ending 5 March, equating to 3.8% of the population or about one in 25 people. The week before, the figure was about one in 30.\nIn Scotland, the latest ONS figures suggest about one in 18 had Covid in the most recent week – continuing a rise in prevalence – while in Northern Ireland and Wales it was one in 13 and one in 30 respectively, suggesting infection levels are increasing in all countries in the UK. \nIn both England and Scotland the number of Covid patients in hospital is also increasing: in Scotland the number reached 1,636 on Thursday, surpassing the high of 1,571 on 19 January.\nProf John Edmunds, an epidemiologist at the London School of Hygiene & Tropical Medicine and a member of the government’s Scientific Advisory Group for Emergencies, said there were likely to be a number of factors behind the rise in infections. These included the relaxation of Covid measures, such as the legal requirement to self-isolate, and the slow shift in people’s behaviour, such as increased socialisation and reduced mask-wearing, he said.\nThe BA.2 Omicron variant, which appears to be more transmissible than the earlier BA.1 Omicron variant and is rising across the UK, waning immunity and even the impact of half-term, are also likely playing a role, he said.\n“I think it’s very hard to say what is the dominant factor … This might be just a blip or it might herald something which is much larger,” he said, adding that it was unclear how big the coming wave might be.\nThe ONS data also suggests differences in infection levels by age, with a rise in infection levels in those aged 25 years and over in the most recent week. However, while infection levels were highest in those aged two years old to school year 6, at 4.2%, it was 3.3% in those aged 70 and over – the highest since the survey began in 2020.\n“Today’s data shows an increase in Covid-19 infections across the whole of the UK, with a continued rise of BA.2 Omicron cases,” said Sarah Crofts, head of analytical outputs for the Covid-19 infection survey. “It is too early to say whether these increases have been driven by the easing of restrictions, recent school holidays or something else, but we will continue to carefully monitor the latest data.”\nThe figures came after findings from the React-1 study, led by Imperial College London, suggested cases of Covid were rising in older people. \nWhile Edmunds said the current situation was not keeping him up at night, one concern was that people’s behaviour remained very different from before the pandemic.\n“There’s a long way to go in terms of relaxing and going back to normal behaviour. And that will just, I think, continually fuel further cases over the coming months,” he said, adding another problem that would increase over time was waning immunity.\nThe upshot, he said, was that it was likely there would be a lengthy period of high prevalence, similar to that which occurred last autumn. “[That resulted] in a constant stream of people going into a hospital and unfortunately a constant stream of people dying,” he said.\n“I think we’re in for something similar over the next few months. It won’t be as severe because more people have been vaccinated, and this is a less severe strain. Nevertheless, it is that kind of pattern, and I think what we are seeing now is the start of it.”\nWhile Edmunds welcomed the forthcoming second booster programme, aimed at those over 75 or people who were vulnerable, he said there needed to be serious consideration as to whether, and to what point, it should be expanded further. \n“There is a point at which you don’t react to every small increase in incidence with another vaccination programme. They are phenomenally expensive,” he said.\nBut Edmunds said public health advice, including increasing ventilation, hand-washing and other measures remained relevant. “If you are ill, and if you do have symptoms that are likely to be Covid, stay at home for God’s sake,” he said.\n","12":"The national tutoring programme is to be overhauled after criticism of the catchup scheme for schools in England, with the education secretary, Nadhim Zahawi, promising further changes, including shifting funding towards headteachers.\nZahawi said he was transferring £65m away from the NTP, including from Randstad, the Dutch service provider, to schools, in an address at the annual conference of the Association of School and College leaders.\nNew figures from the Department for Education (DfE) showed that schools undertook the vast majority of catchup tuition under the government’s programme to help pupils recover learning opportunities lost during the pandemic.\n“I know that many of you have had challenges with the programme. I have listened and I have heard and we are making improvements as I speak to you today,” Zahawi said. “That includes the immediate transfer of up to £65m into school-led tutoring from the other two routes. It’s become clear to me that by far the most popular route is the one run by the schools.”\nGeoff Barton, ASCL general secretary, said: “It has taken far too long for the government to recognise this fact but it has got there in the end. The £65m extra funding announced today will help schools roll out the support that so many children and young people need to recover after two years of learning blighted by the pandemic.”\nZahawi said it was “incredible” that 1 million tutoring courses had began since the NTP was launched in autumn 2020.\nThe figures from the DfE showed that since September 2021 schools had started 532,000 tutoring courses, while the external tutor-led programme administered by Randstad had provided just 114,000. A further 74,000 courses had been started by school-based academic mentors funded by the government.\nThe DfE claimed the NTP was still “on track” to meet its target of 2 million courses by the end of the year.\nThe parts of the tutoring programme administered by Randstad have been heavily criticised for failing to meet targets in enrolling disadvantaged students, thought most likely to have lost out on learning during the pandemic.\nMPs on the education select committee on Friday said children in England faced “an epidemic of educational inequality” over the scheme’s failures, and said Randstad should have its DfE contract terminated unless it improved.\nThe DfE announced further changes to the NTP, including allowing tutors recruited by Randstad to teach up to six children instead of a maximum of three in a group. The DfE also dropped a requirement that academic mentors hired under the scheme needed to be graduates, and now they need only to have A-levels.\nRandstad has been approached for comment. In response to the criticism by MPs on the education select committee, it said: “We have been working in partnership with the Department for Education, schools and tuition partners to look at how we can improve the programme moving forward to best serve the needs of schools.”\nZahawi’s speech included insights in the white paper on schools that the government is to publish in the coming weeks.\nHe said he wanted all schools in England to become academies and join multi-academy trusts: “I see the future as involving all schools being part of a strong trust, and I will say more about this in my white paper.\n“What I will say now is that I underline the word ‘strong’, because we mustn’t sugarcoat this – some trusts are not high performing. The white paper will set out how I plan to deal with that challenge as well.”\nOn Saturday the conference is to be addressed by Amanda Spielman, the head of Ofsted, who is expected to outline her concerns about the recent increase in the number of children in England being home schooled.\n“We need to recognise that home education is very hard. Most parents aren’t equipped to do it and if they are motivated by their own or their child’s anxiety, rather than a deeply held desire to home-educate, the outcomes for their child are unlikely to be great,” Spielman will say.\n","13":"If anything about the UK’s response to Covid-19 was world-beating, it was our surveillance system. From the World Health Organization to the US Centers for Disease Control and Prevention (CDC), public health teams around the world have praised the UK’s infection-tracking capability, and used our data to plan their own pandemic measures.\nDespite this health ministers have cancelled future funding for the React-1 study and other research projects. The decision has been met with dismay among leading scientists and researchers worldwide, who have questioned the UK’s ability to respond to future Covid threats.\nLast week, researchers from Imperial College London revealed the latest turn in the pandemic with the finding that infections had begun to rise in people aged 55 and over. Imperial’s scientists work with Ipsos Mori to analyse PCR test results from more than 100,000 people a month .\nThe results from React-1, alongside the weekly Covid infection survey from the Office for National Statistics’ (ONS) have given precise snapshots of how many people are infected and which areas are worst affected. The surveys are much more reliable than self-selecting community testing data, which misses many asymptomatic cases.\nYet Professor Paul Elliott, director of the React (Real-time Assessment of Community Transmission) study at Imperial, said last week its future depended on funding from the Department of Health and Social Care – and that funding would cease this month.\n“We have one more round,” he said, at the announcement of the 18th set of findings last week. “So we’re going to be in the field from now till the end of March, but we’re not funded beyond that.”\nOther research, including the Zoe Covid app, which tracks people’s symptoms and has cost £5m over the past two years, is also being defunded. Professor Tim Spector, who leads the research, said they had received “only a few weeks’ notice” of the “disappointing news”, after being assured by the UK Health Security Agency (UKHSA) that it was almost certain that funding would continue. “We strongly believe that decision is a really bad mistake,” he said, adding that it cost only 1% of the funding needed for the ONS study.\nThe UKHSA’s own Siren study, which tracks infections in health workers and found that vaccine protection begins after two weeks, is ending recruitment on 31 March, although the body’s chief medical adviser, Susan Hopkins, said in a blogpost it would “continue to answer the most important questions about Covid-19 infection, reinfection and antibodies”.\nUniversity College London’s £4m Vivaldi study, tracking infections in care homes since May 2020, runs only until April 2022, according to UCL’s website.\nAnd the CoMix social contacts survey, run by the London School of Hygiene and Tropical Medicine, which asks people how many direct contacts they have had with other people, stopped collecting data on 2 March and has published its final routine report.\nThe ONS weekly survey is to continue, after Sajid Javid, the health secretary, reportedly lobbied to keep it, in the face of Treasury cuts.\nProfessor Marc Lipsitch, director of science for the CDC’s Center for Forecasting and Outbreak Analytics, visited the UK last month to speak to researchers at the ONS and Imperial with a view to setting up a similar system in the US.\n“I think the UK can be justifiably proud of the system that it had, and it would be wise to try to build on that for future preparedness,” he said. “From a scientific perspective, React, together with the ONS Covid infection survey, provided the UK with a level of awareness of the pandemic that was really exceptionally good.“A proper random sample of the population is a very much superior way to understand the number of people who have the virus and the number of people who have had the virus, which are the two most critical things in understanding the progress.\n“[It] is a gold standard for how to understand the pandemic. And certainly one way to be prepared for future waves or other viruses is to keep some capacity going.”\nThe UKHSA itself praised the work of the React-1 team in a blogpost in December, describing its work as “crucial in helping the government’s response to the pandemic”. It highlighted as one of React’s “key achievements” the discovery that a third of cases are asymptomatic.\nProfessor Sylvia Richardson, president of the Royal Statistical Society, said: “These two studies, the ONS survey and React, are unique in the world in my opinion. We should be proud of them. React picked up very early, in December 2020, that infections in the London area were not decreasing as expected. Now they’re picking up that cases are rising in the older population. They are picking up trends and we can trust those trends because of the robust way the study is done.\n“The government says we have to learn to live with Covid, but to learn to do that we need data which is agile enough and trustworthy enough. The ONS survey and React have been very good examples of agile and trustworthy programmes.\n“We know immunity is going to wane and health authorities have to decide how to deal with that, with recommendations for boosters, for example. So they need reliable information about what is going on to target their strategy.\n“React has given very good information about the effectiveness of vaccines and can monitor the waning of immunity. The pandemic is not yet in a stable equilibrium. Many factors are still changing and we need to keep monitoring basic epidemiological quantities such as prevalence in a reliable way.\n“I would like to see a strategic plan for preparedness in terms of what type of studies and resources they are going to keep. So far, myself and other experts at the Royal Statistical Society haven’t been consulted, and there seems to be a lack of strategy – we don’t know how they are going to monitor new variants, for example.”\n","14":"As many as 20% of all child deaths from Covid in the US have occurred during the Omicron surge of the pandemic.\nChildren seem to be facing increasing risks from Covid-19 even as mask mandates drop across the country, and vaccination rates among children stall out at alarmingly low rates.\n“We saw a massive surge of hospitalized young children during Omicron that we didn’t see in the earlier months of the pandemic,” said Jason Kane, a pediatric intensivist and associate professor of pediatrics at the University of Chicago Comer children’s hospital.\nOmicron was first identified in November, and within weeks became the dominant variant in the US.\nSince the beginning of the current year, 179 children have died from Covid-19 in the US, compared with 735 children in the preceding 20 months, according to data from the American Academy of Pediatrics (AAP). The figures mainly involve the age group 0-17 and were gathered from about May of 2020 to early March 2022.\nThe AAP collects data from states; a large majority, but not all, report child death numbers. This means the total could be higher – but this is unclear because some states include deaths of young people aged 18 and 19. Inclusion of this group, where mortality is greater than among younger children, could be distorting the picture for the core 0-17 cohort.\nFigures similar to the AAP’s appear in the US Centers for Disease Control and Prevention (CDC) weekly provisional data on Covid deaths. From 2020 up to 9 March this year, a total is given of 894 deaths among those aged 0-17, of which 129 – almost 15% – have occurred since the start of 2022.\nThe Omicron variant may also affect younger children in different ways than previous versions of the virus. Omicron tends to infect the upper airways, which in children are narrower and can be more easily irritated.\n“Omicron really did something different than Delta, and I don’t think it was just because more kids were infected,” Kane said. He saw younger patients with illnesses similar to croup and bronchiolitis, which can be dangerous in young children with “a pediatric airway the diameter of a pencil”, he said.\n“It’s no longer fair even to insinuate that Covid doesn’t affect children, that Covid deaths are only in unhealthy children or kids with risk factors. That’s just not true, by the data.”\nThe under-five age group saw record-high hospitalizations over the past few months. Omicron hospitalization rates for kids under the age of five soared five times higher at Omicron’s peak than during the Delta wave, according to recent CDC research and data tables.\nAmong all ages of children, those under one may face the highest risk of severe disease, yet they are not able to take many of the precautions available to older people. Children under two cannot wear face masks, and children under five are not yet eligible for Covid vaccination.\nNearly 5 million children have been infected with Covid in 2022, and cases are now sharply declining. The majority of children who become infected with Covid have mild cases, and they are the population with the lowest death rate. That may change as variants evolve and emerge – Kane called it the “million-dollar question”.\n“Omicron has been very bad for kids. We don’t know what future variants will do,” said Julia Raifman, assistant professor at the Boston University School of Public Health, who flagged the sharp uptick in Omicron deaths. “We don’t have a good enough understanding of what protection there is from prior infection, how long it lasts, how robust it is.”\nIn coming months, she said, “we’ll see a lot more infection, and more cases will always mean more hospitalizations and deaths,” especially with low vaccination rates.\nFlorida’s surgeon general recently recommended against vaccinating “healthy” kids given the possibility of side-effects, which remain extremely rare and are outweighed by the vaccines’ protection.\nVaccines are highly effective against severe illness, hospitalization and death for eligible children. But less than 30% of children between the ages of five and 11 are vaccinated in the US, and a little more than half of children 12 to 17 are vaccinated.\nPreventive measures like masks should stay in place at schools and daycares, as well as parents’ workplaces and public transportation, in order to protect children as long as the virus is circulating, Raifman said.\n“The kids who are too young to wear masks really need other people to reduce transmission around them,” she said.\nRequiring face masks in schools during the Delta wave last fall helped reduce Covid cases by 23%, according to CDC research published on Tuesday.\nA nationwide child vaccination campaign is very important as well, Raifman said – especially one in multiple languages that focuses on low-income communities where not enough families have gotten vaccinated.\nCovid has hit marginalized communities harder – and vaccination rates and access to medical care tend to be lower in the same communities, creating a double whammy, Kane said.\nVaccines provide some protection against infection, which helps keep the virus from spreading, and they also offer excellent protection against hospitalization and death.\nVaccinating and boosting those who are eligible would help protect children too young to be eligible themselves, as well as providing other important benefits, Raifman said.\n“We’ve never achieved high-enough vaccinations in the United States – we lag far behind other countries – and it makes us really vulnerable to continued high rates of death, hospitalization, societal disruption, economic disruption.”\nAnd deaths are only one measure of Covid’s effects, she said. “Long Covid is also a concern for kids; the record-high hospitalizations are concerning for kids.”\nAmid the fear and exhaustion of the Omicron surge, Kane’s overwhelming feeling was frustration, because proven measures are available to keep many children from becoming severely ill or dying.\n“Kids shouldn’t die,” he said. “Kids shouldn’t die.”\n","15":"Ministers should consider extending the plan to give a fourth dose of Covid vaccines to older people because of evidence of waning immunity, scientists say.\nThe number of people being admitted to hospital with Covid began rising last week, and on 9 March 1,521 were admitted in England – the highest number since the end of January.\nFigures from the Office for National Statistics show that one in 25 people, or 3.8% of England’s population, was infected on 5 March, and research by the React-1 study indicated that cases are rising in those aged 55 and over.\nScientists say the rise is because the BA.2 version of Omicron is more transmissible, more people are mixing socially and the effectiveness of booster vaccines is starting to wane.\nSajid Javid, England’s health secretary, announced last month that immunocompromised people, care home residents and anyone aged at least 75 would be offered a fourth dose of a vaccine in April, after advice from the Joint Committee on Vaccination and Immunisation.\nThe new data shows that the government should reconsider, said Penny Ward, visiting professor in pharmaceutical medicine at King’s College London. “The slow start of [the fourth dose] campaign now means the most vulnerable group are already at least six months away from their third shot at this point,” she said.\n“The government needs to consider carefully whether they should acquire further doses of antivirals to treat a broader proportion of the vulnerable elderly group and accelerate an additional booster campaign to try to reverse this.”\nStephen Griffin, associate professor in the School of Medicine at Leeds University, said he was concerned by the rising numbers in hospital. “We are not in a stable situation,” he said. “As the virus changes and our immunity drops, we are going to start encountering these problems. People are mixing more and not taking precautions.\n“Vaccines are at the core of our strategy but they shouldn’t be the only thing in it. If you’re faced with no other choice, and the only control you have is vaccination, then [boosting] is what you have to do. But if we start giving fourth, fifth, sixth vaccinations while the rest of the world isn’t getting any, then that is a problem in itself.”\nThe latest data from the UK Health Security Agency shows that for people of all age groups who received a Pfizer booster, the vaccine effectiveness against hospital admission drops from around 90% to 75% within three months.\nA study of people aged 75 and over found that vaccine effectiveness against hospitalisation fell to 88% within the first three months.\nIt is not clear how effective a fourth dose would be. Israel began offering fourth doses after Omicron was identified, but a study of 274 Israeli healthcare workers found that the extra shot restored levels of some antibodies but did not provide any extra immunity.\nProfessor Sir Andrew Pollard, director of the vaccine group at Oxford University, which developed the Oxford\/AstraZeneca vaccine, said that because most of the population was vaccinated, those people would only find Covid infections to be inconvenient and unpleasant. “It was expected and inevitable there would be a rise in infections once restrictions were relaxed and social contact increased,” he added.\n“The appearance of better-spreading variants will also contribute.”\nBut he expressed concern for vulnerable individuals who could not be vaccinated, and those with underlying health conditions: “For this group waning immunity is a factor because they need such high levels of immunity to prevent these destabilising infections,” he said.\nHospitalisation data does not show how many people in these groups are affected or those who are admitted for other reasons, Pollard said.\n“There will be a lot more of these incidental infections in hospitalised patients when there is a lot in the community. So, we should be more attentive to the details behind the headlines on cases and hospitalisation as this will better direct the appropriate actions on treatment of those who have COVID-19 disease, vaccination of those for whom there may be a benefit – including a further dose where deemed necessary – and no action where it is appropriate.”\nSusan Hopkins, the health security agency’s chief medical adviser, said: “Covid-19 is still circulating at high levels due to the high transmissibility of current variants and expected increases in social mixing.\n“While rates of severe disease and death due to Covid-19 remain low, there has been a recent rise in hospital admissions and we will continue to monitor this data closely.\n“Vaccination remains our first and best line of defence against illness, and it’s vital that everyone has had their latest dose. We can all help reduce transmission by wearing a face covering in crowded or enclosed spaces, washing hands regularly and keeping rooms well ventilated.”\n","16":"Prince Harry and Meghan, the actor Charlize Theron and the former British prime minister Gordon Brown are among 130 signatories to a letter lambasting wealthy countries’ approach to the Covid-19 pandemic, labelling it “immoral, entirely self-defeating and also an ethical, economic and epidemiological failure”.\nIn a strongly worded open letter published on Friday, the signatories warned “the pandemic is not over”, and said the failure to vaccinate the world was down to “self-defeating nationalism, pharmaceutical monopolies and inequality”.\nAn estimated 20 million deaths from Covid-19 in the past two years had been “avoidable”, according to the letter, and while leaders in wealthy countries had become “complacent”, billions of people globally remained vulnerable to the virus and are facing severe illness and death.\nThe letter, coordinated by the People’s Vaccine Alliance, comes on the second anniversary of the declaration by the World Health Organization (WHO) that the coronavirus outbreak had become a pandemic.\nFormer and current leaders of 40 countries, including the former president of Malawi Joyce Banda, Tanzania’s President Samia Suluhu Hassan, and the former UN secretary general Ban Ki-moon, are among other signatories, who also include business leaders such as Paul Polman, former head of Unilever, and easyJet’s Johan Lundgren as well as leading economists, scientists, humanitarians and religious leaders.\nBanda said: “Let us be clear: this pandemic is far from over in Africa and across the world. We are seeing, with each day, thousands of avoidable deaths.”\nThe letter urges world leaders to fund the next stages of vaccines, treatment and testing, and provide protective equipment needed by healthcare workers around the globe. Current vaccines may not work against future variants, the signatories warned.\nThe UK, EU and Switzerland were singled out for continuing to block a waiver on lifting intellectual property rules that would enable the redistribution and scaling-up of the Covid response.\nIndia and South Africa first proposed the temporary waiver on WTO rules for intellectual property in October 2020. It is supported by more than 100 countries, including the US and Australia.\nA few pharmaceutical corporations retain the power to dictate vaccine supply distribution and price, the letter added, and “have the power to decide who lives and dies”. It was up to world leaders, and particularly rich countries, to change this situation, it said.\nThe letter comes after Amnesty International claimed last year that six pharmaceutical companies that had developed Covid-19 vaccines were fuelling a global human rights crisis, citing their refusal to sufficiently waive intellectual property rights, share vaccine technology and boost global vaccine supply.\n"}}